module.exports = {
  'address': 'Москва, Профсоюзная улица, 65к1',
  'schedule': 'с 9:00 по 20:00',
  'phone': '+7 (495) 111-83-47',
  'phoneText': 'для Москвы',
  'email': 'admin@example.com',
  'map': {
    'image': '/images/mapImage.png',
    'coords': [55.6535242, 37.5357059]
  },
  'banner': {
    'title': 'Безоперационная подтяжка лица',
    'description': 'по новешей технологии,<br>с использованием специальной методики<br>восстановления эластичности кожи'
  },
  'advantages': [{
    'src': '/images/advantages/1.png',
    'title': 'Приятные скидки и подарки постоянным клиентам'
  }, {
    'src': '/images/advantages/2.png',
    'title': 'Индивидуальный подход к каждому клиенту'
  }, {
    'src': '/images/advantages/3.png',
    'title': 'Сертифицированные косметические средства'
  }, {
    'src': '/images/advantages/4.png',
    'title': 'Квалификация специалистов'
  }],
  'certificatesTitle': 'В нашем салоне с вами работают только квалифицированные специалисты',
  'certificates': [{
    'src': '/images/certificates/1.png',
    'alt': '1'
  }, {
    'src': '/images/certificates/1.png',
    'alt': '2'
  }, {
    'src': '/images/certificates/1.png',
    'alt': '3'
  }, {
    'src': '/images/certificates/1.png',
    'alt': '4'
  }, {
    'src': '/images/certificates/1.png',
    'alt': '5'
  }],
  // 'services': [{
  //   'id': 1,
  //   'type': 'Парикмахерские услуги',
  //   'name': 'Стрижка женская короткие волосы (до 10 см)',
  //   'price': '700'
  // }, {
  //   'id': 2,
  //   'type': 'Парикмахерские услуги',
  //   'name': 'Стрижка женская волосы средней длины (до 25 см)',
  //   'price': '800'
  // }, {
  //   'id': 3,
  //   'type': 'Парикмахерские услуги',
  //   'name': 'Стрижка женская длинные волосы (от 25 см)',
  //   'price': '900'
  // }, {
  //   'id': 4,
  //   'type': 'Косметология',
  //   'name': 'Чистка лица мануальная',
  //   'price': '1500'
  // }, {
  //   'id': 5,
  //   'type': 'Косметология',
  //   'name': 'Чистка лица ультразвуком',
  //   'price': '800'
  // }, {
  //   'id': 6,
  //   'type': 'Косметология',
  //   'name': 'Чистка лица микротоком',
  //   'price': '1000'
  // }, {
  //   'id': 7,
  //   'type': 'Косметология',
  //   'name': 'Косметический массаж лица',
  //   'price': '750'
  // }],
  'servicesFav': [{
    'src': '/images/services/haircut.png',
    'title': 'Парикмахерские услуги',
    'description': 'Модельная стрижка с укладкой феном, окраска, праздничная прическа, коллагеновое насыщение волос.'
  }, {
    'src': '/images/services/spa.png',
    'title': 'Спа-услуги',
    'description': 'Модельная стрижка с укладкой феном, окраска, праздничная прическа, коллагеновое насыщение волос.'
  }, {
    'src': '/images/services/nails.png',
    'title': 'Маникюр, педикюр',
    'description': 'Модельная стрижка с укладкой феном, окраска, праздничная прическа, коллагеновое насыщение волос.'
  }, {
    'src': '/images/services/epilation.png',
    'title': 'Эпиляция',
    'description': 'Модельная стрижка с укладкой феном, окраска, праздничная прическа, коллагеновое насыщение волос.'
  }, {
    'src': '/images/services/cosmetology.png',
    'title': 'Косметология',
    'description': 'Модельная стрижка с укладкой феном, окраска, праздничная прическа, коллагеновое насыщение волос.'
  }]
}
